
{
  "title": "José P. Moya",
  "role": "Technology Sales Consultant",
  "description": "I'm not just another salesperson. I'm part of the system that transforms complex processes into simple and measurable solutions.",
  "experience": "Proven experience in Banking, Government, Retail, Telecommunications and Business Process Optimization.",
  "systemsThinking": "Professional with systems thinking, focused on:",
  "systemsThinkingPoints": {
    "1": "Diagnosing structural problems in organizations that hinder efficiency.",
    "2": "Translating technical challenges into simple, measurable, and scalable solutions.",
    "3": "Designing technology adoption processes that maximize customer value."
  },
  "strategicMap": "Strategic and actionable map with:",
  "strategicMapItems": [
    "Consultative discovery models adapted to SaaS environments.",
    "Business problem prioritization frameworks for pre-sales stages.",
    "Conversational scripts or sequences to understand the client context and co-design solutions.",
    "Visualization techniques for return on investment (ROI) for complex technical solutions.",
    "Orchestration protocols for sales, product and customer success teams.",
    "Impact KPIs and health metrics that measure solution implementation quality, not just sales closures.",
    "Examples of real cases where the sales process transformed the client's process (Slack, Atlassian, Notion, Deel, etc.)."
  ],
  "objective": "The objective is to equip a curious professional with a technical background and product orientation with tools to:",
  "objectiveItems": [
    "Identify opportunities for improvement in organizations.",
    "Position solutions as enablers of change.",
    "Replace commercial speeches with proposals based on logic, evidence, and co-creation."
  ],
  "skills": {
    "title": "Key SaaS Sales Skills",
    "items": {
      "1": {
        "title": "SaaS Sales Strategy & Methodology",
        "description": "Effective B2B/B2C strategies using elite methodologies (Challenger, SPIN, MEDDIC, Sandler, Winning by Design)."
      },
      "2": {
        "title": "Full Sales Cycle Mastery",
        "description": "Prospecting, qualification, discovery, pitching, negotiation, closing, and account expansion."
      },
      "3": {
        "title": "Operations & Sales Tech",
        "description": "Sales process improvement, CRM expertise, pipeline management, and strategic use of sales technology."
      },
      "4": {
        "title": "LatAm SaaS Sales Specialization",
        "description": "Adapting global strategies to Latin American technology market challenges."
      }
    }
  },
  "languageSelector": "Language",
  "contactLinks": "Contact Links"
}
