
{
  "title": "José P. Moya",
  "role": "Consultor de Ventas Tecnológicas",
  "description": "Mi trabajo no es empujar productos, es ayudarte a descubrir soluciones. Soy parte del equipo que se obsesiona por resolver problemas reales con soluciones tecnológicas simples que sí hacen sentido. Soy Qrioso",
  "professionalProfile": {
    "title": "Perfil Profesional",
    "aboutRole": {
      "title": "Sobre mi rol",
      "content": "En mi experiencia profesional, he contribuido a que las organizaciones adopten una cultura basada en datos, impulsando la toma de decisiones estratégicas informadas y la optimización del desempeño empresarial. Mi enfoque combina análisis de negocio, inteligencia de datos y planeación estratégica, con el objetivo de conectar las métricas clave con los resultados reales del negocio."
    },
    "whatIDo": {
      "title": "Lo que hago",
      "items": [
        "Promuevo una cultura de toma de decisiones informadas por datos, capacitando a líderes y equipos en el uso de marcos analíticos y herramientas de visualización.",
        "Actúo como responsable de los indicadores de desempeño, asegurando definiciones coherentes y alineadas a los objetivos estratégicos.",
        "Lidero análisis estratégicos que combinan datos financieros y operativos para detectar oportunidades de crecimiento y eficiencia.",
        "Desarrollo reportes ejecutivos e insights que explican el rendimiento y los factores clave detrás de las métricas del negocio.",
        "Diseño y mantengo modelos de medición de desempeño para monitorear la ejecución de estrategias.",
        "Apoyo los procesos de planificación y forecast, garantizando la alineación entre las metas financieras y los objetivos a largo plazo.",
        "Aseguro la gestión de riesgos operativos y de cumplimiento, fomentando una cultura de responsabilidad y control.",
        "Construyo y gestiono equipos de alto rendimiento, impulsando un entorno inclusivo y de desarrollo continuo."
      ]
    }
  },
  "experience": "Experiencia comprobada en Banca, Gobierno, Retail, Telecomunicaciones y Optimización de Procesos de Negocio.",
  "systemsThinking": "Profesional con pensamiento de sistemas, enfocado en:",
  "systemsThinkingPoints": {
    "1": "Diagnosticar problemas estructurales en organizaciones que frenan la eficiencia.",
    "2": "Traducir desafíos técnicos en soluciones simples, medibles y escalables.",
    "3": "Diseñar procesos de adopción tecnológica que maximicen valor para el cliente."
  },
  "strategicMap": "Practicas aplicables:",
  "strategicMapItems": [
    "Frameworks de priorización de problemas de negocio para aplicar en etapas de preventa.",
    "Guiones o secuencias conversacionales para entender el contexto del cliente y co-diseñar soluciones.",
    "Ejemplos de casos reales donde el proceso de ventas transformó el proceso del cliente (Slack, Atlassian, Notion, Deel, etc.)."
  ],
  "objective": "Habilidades para:",
  "objectiveItems": [
    "Identificar oportunidades de mejora en organizaciones.",
    "Posicionar soluciones como habilitadores del cambio.",
    "Sustituir discursos comerciales por propuestas basadas en lógica, evidencia y co-creación."
  ],
  "skills": {
    "title": "Conocimientos asociados a Ventas SaaS",
    "items": {
      "1": {
        "title": "Estrategia y Metodología de Ventas SaaS",
        "description": "Estrategias B2B/B2C efectivas, con metodologías de élite (Challenger, SPIN, MEDDIC, Sandler)."
      },
      "2": {
        "title": "Dominio del Ciclo de Ventas",
        "description": "Prospección, cualificación, discovery, pitching, negociación, cierre y expansión de cuentas."
      },
      "3": {
        "title": "Optimización de Operaciones",
        "description": "Mejora de procesos, dominio de CRM, gestión de pipeline y uso estratégico de Sales Tech."
      },
      "4": {
        "title": "Especialización en Ventas LatAm",
        "description": "Adaptación de estrategias globales al contexto del mercado tecnológico latinoamericano."
      }
    }
  },
  "languageSelector": "Idioma",
  "contactLinks": "Enlaces de Contacto"
}
